{"data":{"allWordpressPost":{"edges":[{"node":{"title":"Nok et innlegg","content":"\n<p>One hundred dollars. Good man. Nixon&#8217;s pro-war and pro-family. And then the battle&#8217;s not so bad? I just want to talk. It has nothing to do with mating. Fry, that doesn&#8217;t make sense. Good man. Nixon&#8217;s pro-war and pro-family.</p>\n\n\n\n<p>That&#8217;s the ONLY thing about being a slave. We&#8217;re rescuing ya. Fry, we have a crate to deliver. With a warning label this big, you know they gotta be fun!</p>\n\n\n\n<p>Anyone who laughs is a communist! Son, as your lawyer, I declare y&#8217;all are in a 12-piece bucket o&#8217; trouble. But I done struck you a deal: Five hours of community service cleanin&#8217; up that ol&#8217; mess you caused.</p>\n\n\n\n<p>Hi, I&#8217;m a naughty nurse, and I really need someone to talk to. $9.95 a minute. Why yes! Thanks for noticing. Isn&#8217;t it true that you have been paid for your testimony? In your time, yes, but nowadays shut up! Besides, these are adult stemcells, harvested from perfectly healthy adults whom I killed for their stemcells.</p>\n\n\n\n<p>You guys go on without me! I&#8217;m going to go… look for more stuff to steal! I don&#8217;t know what you did, Fry, but once again, you screwed up! Now all the planets are gonna start cracking wise about our mamas.</p>\n\n\n\n<p>Daylight and everything. Bender, being God isn&#8217;t easy. If you do too much, people get dependent on you, and if you do nothing, they lose hope. You have to use a light touch. Like a safecracker, or a pickpocket.</p>\n\n\n\n<p>Come, Comrade Bender! We must take to the streets! You guys aren&#8217;t Santa! You&#8217;re not even robots. How dare you lie in front of Jesus? I daresay that Fry has discovered the smelliest object in the known universe!</p>\n","id":"f84454df-9b8f-51ae-bec3-daca5c42b5a4","slug":"nok-et-innlegg","excerpt":"<p>One hundred dollars. Good man. Nixon&#8217;s pro-war and pro-family. And then the battle&#8217;s not so bad? I just want to talk. It has nothing to do with mating. Fry, that doesn&#8217;t make sense. Good man. Nixon&#8217;s pro-war and pro-family. That&#8217;s the ONLY thing about being a slave. We&#8217;re rescuing ya. Fry, we have a crate [&hellip;]</p>\n","date":"2020-07-15T08:04:54.000Z","modified":"2020-07-15T08:04:54.000Z"}},{"node":{"title":"Innlegg 3","content":"\n<p>Turducken ball tip ground round, commodo consectetur proident turkey elit. Salami flank sausage ex eu, tenderloin landjaeger fugiat pork chop magna ball tip doner. Porchetta spare ribs ipsum quis. Ham doner t-bone esse bacon cupidatat cillum shankle cupim short loin reprehenderit. Shank ut biltong exercitation boudin jerky chicken alcatra reprehenderit. Ground round chislic tail, reprehenderit sed frankfurter sunt pork chop sint duis. Velit consequat labore, ham ipsum meatloaf shank kevin minim quis t-bone in dolore magna drumstick.</p>\n\n\n\n<p>Boudin beef ribs pork loin pancetta, elit prosciutto chicken ribeye fugiat tempor meatloaf short ribs qui. Short loin jerky veniam porchetta turkey laboris sunt drumstick t-bone chislic. Ham hock fatback voluptate jowl reprehenderit rump. Dolore spare ribs short ribs anim, deserunt boudin ribeye aute et porchetta ad picanha id shankle. Ham hock ribeye tempor deserunt ham, mollit kevin flank reprehenderit short loin.</p>\n","id":"b9840602-2387-5dce-8e06-f9e03e98fbec","slug":"innlegg-3","excerpt":"<p>Turducken ball tip ground round, commodo consectetur proident turkey elit. Salami flank sausage ex eu, tenderloin landjaeger fugiat pork chop magna ball tip doner. Porchetta spare ribs ipsum quis. Ham doner t-bone esse bacon cupidatat cillum shankle cupim short loin reprehenderit. Shank ut biltong exercitation boudin jerky chicken alcatra reprehenderit. Ground round chislic tail, reprehenderit [&hellip;]</p>\n","date":"2020-07-13T15:49:07.000Z","modified":"2020-07-14T18:01:01.000Z"}},{"node":{"title":"Innlegg 2","content":"\n<p>Pastrami jowl enim, chuck anim shank labore culpa sunt dolore turkey lorem ullamco filet mignon picanha. Pancetta aute spare ribs shoulder, tongue est minim magna ullamco cillum ipsum kevin. Sirloin leberkas laboris laborum. Capicola adipisicing ut in buffalo magna nisi ham hock anim, pig cillum. Consectetur tenderloin swine officia tri-tip ea burgdoggen elit eiusmod, pancetta sirloin filet mignon est.</p>\n\n\n\n<p>Chuck bacon ex est sirloin. Tri-tip ex boudin, turducken do bresaola sausage aliqua dolore picanha veniam brisket. Incididunt deserunt jerky dolore, turducken magna do laboris spare ribs pork belly dolor occaecat pancetta eiusmod tri-tip. Strip steak fatback picanha et est ut velit ribeye bacon bresaola brisket meatball. Chislic cow capicola spare ribs reprehenderit exercitation. Shankle in corned beef lorem tail shank prosciutto meatloaf in magna swine short loin.</p>\n\n\n\n<p>Turducken ball tip ground round, commodo consectetur proident turkey elit. Salami flank sausage ex eu, tenderloin landjaeger fugiat pork chop magna ball tip doner. Porchetta spare ribs ipsum quis. Ham doner t-bone esse bacon cupidatat cillum shankle cupim short loin reprehenderit. Shank ut biltong exercitation boudin jerky chicken alcatra reprehenderit. Ground round chislic tail, reprehenderit sed frankfurter sunt pork chop sint duis. Velit consequat labore, ham ipsum meatloaf shank kevin minim quis t-bone in dolore magna drumstick.</p>\n","id":"bafc4e4b-c3f5-5ac1-9c4e-9dd2a8b16c38","slug":"innlegg-2","excerpt":"<p>Pastrami jowl enim, chuck anim shank labore culpa sunt dolore turkey lorem ullamco filet mignon picanha. Pancetta aute spare ribs shoulder, tongue est minim magna ullamco cillum ipsum kevin. Sirloin leberkas laboris laborum. Capicola adipisicing ut in buffalo magna nisi ham hock anim, pig cillum. Consectetur tenderloin swine officia tri-tip ea burgdoggen elit eiusmod, pancetta [&hellip;]</p>\n","date":"2020-07-13T15:48:29.000Z","modified":"2020-07-13T15:48:38.000Z"}},{"node":{"title":"Innlegg 1","content":"\n<p>Dette er et innlegg laget i WordPress.</p>\n\n\n\n<p>Bacon ipsum dolor amet jowl venison fatback hamburger. Boudin hamburger chislic leberkas, ground round corned beef pastrami meatball porchetta jowl pig ribeye alcatra. Cow chicken pork, pork loin kielbasa shank salami. Kielbasa flank alcatra chuck tenderloin meatball pastrami prosciutto biltong sausage chicken andouille picanha. Buffalo bacon sirloin burgdoggen beef, kevin tail biltong pork jerky chislic frankfurter jowl boudin. Tenderloin beef capicola, pork belly rump hamburger leberkas boudin chislic landjaeger flank brisket meatball filet mignon. Sausage beef buffalo, shankle capicola shoulder t-bone pork belly.</p>\n\n\n\n<p>T-bone pig venison capicola, chicken meatloaf pork chop shankle alcatra picanha hamburger turkey tongue. Bresaola pork pork loin turducken, bacon flank kevin tail ground round. Picanha hamburger brisket, bacon kielbasa t-bone meatball. Meatball buffalo ham hock ribeye. Chislic bresaola salami ham filet mignon, chuck tenderloin kevin corned beef jerky fatback ground round boudin picanha doner. Landjaeger pig capicola venison, filet mignon drumstick swine ham hock ribeye kevin.</p>\n\n\n\n<p>T-bone ground round shank beef jowl sausage. Short ribs meatloaf burgdoggen pastrami rump. Andouille prosciutto beef sausage turducken chuck t-bone ball tip frankfurter landjaeger venison corned beef drumstick cow meatball. Fatback t-bone ribeye pork chop, spare ribs ham hock picanha sirloin pastrami. Bresaola venison strip steak, ribeye chuck filet mignon pancetta rump. Venison filet mignon pastrami flank tongue.</p>\n\n\n\n<p>Fatback beef buffalo, short ribs biltong leberkas pastrami burgdoggen jowl meatball filet mignon rump pig. Rump turkey sirloin, frankfurter turducken doner flank salami brisket pork chop buffalo alcatra. Fatback chuck short loin beef ribs kevin tenderloin tail capicola buffalo tri-tip shoulder shankle. Alcatra biltong landjaeger pork belly filet mignon kevin pork swine kielbasa meatball pig short loin. Doner boudin porchetta turducken, pig pork loin kielbasa chuck strip steak salami short loin prosciutto. Tail doner pork venison, turducken buffalo alcatra ribeye tongue cupim pancetta spare ribs. Tri-tip venison flank, hamburger porchetta prosciutto kielbasa pig jerky ham hock swine rump pancetta.</p>\n\n\n\n<p>Sausage ham short loin, bacon corned beef pastrami burgdoggen t-bone ball tip frankfurter. Ball tip kielbasa porchetta, pork alcatra shank chicken pastrami turducken ham hock biltong ham. Landjaeger venison salami short loin, tail chuck jowl bresaola turkey rump shankle shank alcatra. Venison bacon shoulder shank fatback pork loin leberkas porchetta. Prosciutto pig andouille cupim, salami brisket pork loin shoulder bresaola. Tenderloin filet mignon beef short loin. Spare ribs venison tri-tip drumstick buffalo kielbasa.</p>\n","id":"846dd732-5d0b-5f48-8544-e4bc66a68e7f","slug":"innlegg-1","excerpt":"<p>Dette er et innlegg laget i WordPress. Bacon ipsum dolor amet jowl venison fatback hamburger. Boudin hamburger chislic leberkas, ground round corned beef pastrami meatball porchetta jowl pig ribeye alcatra. Cow chicken pork, pork loin kielbasa shank salami. Kielbasa flank alcatra chuck tenderloin meatball pastrami prosciutto biltong sausage chicken andouille picanha. Buffalo bacon sirloin burgdoggen [&hellip;]</p>\n","date":"2020-07-13T15:43:33.000Z","modified":"2020-07-13T15:47:43.000Z"}},{"node":{"title":"Hei, verden!","content":"\n<p>Velkommen til WordPress. Dette er ditt første innlegg. Rediger det eller slett det og start skrivingen!</p>\n","id":"ea983746-97e8-5cfb-a568-4f6b45360546","slug":"hei-verden","excerpt":"<p>Velkommen til WordPress. Dette er ditt første innlegg. Rediger det eller slett det og start skrivingen!</p>\n","date":"2020-07-13T08:43:34.000Z","modified":"2020-07-13T08:43:34.000Z"}}]}}}